let data = [
  {
    id: 0,
    title: '세일러 02(GR)',
    content: '선글라스',
    price: '320,000 원',
    txt:'세일러 02(GR)는 실버 메탈 에비에이터 프레임입니다. 스테인리스 스틸 소재의 나사를 제외한 모든 파츠에 티타늄이 사용되어 가볍고 고급스러운 분위기를 연출합니다. 플랫한 투브릿지 특유의 레트로함이 매력적인 제품입니다. 정교한 라이닝 디테일이 메탈 림, 엔드피스 그리고 템플에 적용되었으며 99.9% UV 차단이 되는 그린 그라디언트 렌즈를 사용하였습니다.',
  },

  {
    id: 1,
    title: '릴리트 01(BR)',
    content: '선글라스',
    price: '259,000 원',
    txt:'릴리트 01(BR)은 사각형태의 블랙 플랫바 선글라스입니다. 라운딩 처리된 프런트가 부드러운 분위기를 연출하며 템플의 유니크한 메탈 장식이 특징입니다. 99.9% UV 차단이 되는 브라운 렌즈를 사용하였습니다.',
  },

  {
    id: 2,
    title: '랭 01(K)',
    content: '선글라스',
    price: '249,000 원',
    txt:'2020 New Flatba Series에 소개된 라운드 형태의 플랫바 선글라스입니다. 세로 폭이 짧고 곡선이 강조된 안구가 특징이며, 99.9% UV 차단이 되는 렌즈를 사용하였습니다. 안구 양쪽 끝에 2개의 원형 징과 템플의 Gentle Monster 레터 로고가 더해져 브랜드의 아이덴티티를 강조합니다.',
  },
  {
    id: 3,
    title: '로티 01',
    content: '선글라스',
    price: '280,000 원',
    txt:'로티 01은 캣아이 형태의 블랙 아세테이트 선글라스입니다. 안구 윗 라인의 유려한 곡선과 부드럽게 떨어지는 하단 라인이 엣지있는 분위기를 연출합니다. 템플의 실버 메탈 장식 디테일이 브랜드의 아이덴티티를 강조하며 99.9% UV 차단이 되는 블랙 자이스 렌즈를 사용하였습니다.',
  },

  {
    id: 4,
    title: '베 02(BRM)',
    content: '선글라스',
    price: '440,000 원',
    txt:'베 02(BRM)는 고글 형태의 실버 메탈 선글라스입니다. 격자무늬의 탑 바 디자인이 트라이앵글 앤드피스로 이어지며 고급스러운 느낌을 더합니다. 99.9% UV차단이 되는 브라운 그라디언트 미러 렌즈를 사용하였습니다.',
  },
  {
    id: 5,
    title: '몽클레르-스와이프 2 W1',
    content: '선글라스',
    price: '465,000 원',
    txt:'스와이프 2 W1은 몽클레르와 협업한 캣아이 형태의 화이트 아세테이트 선글라스입니다. 프런트 상단의 부드러우면서 볼륨감 있는 곡선과 엔드피스의 깔끔하게 떨어지는 라인이 특징입니다. 스와이프 모션에서 영감을 받은 템플의 디자인과 지니어스 컬렉션 로고가 두 브랜드의 아이덴티티를 강조합니다. 99.9% UV차단이 되는 블루 미러 렌즈를 사용하였습니다.',
  },
];

export default data;
